INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('1', 'VF7RD5FNABL500910', 'Хетчбэк', 'Lifan', 'Черный', 'some text', 'Задний', 'lifan.jpeg',
            'Комфорт', '40000', 'MyWay', '136', 3500, 'Свободна', 'Механическая',  '2018');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('2', 'VF7RD5FNABL544911', 'Купэ', 'Ford', 'Синий', 'some text', 'Передний', 'ford_shelby.jpeg',
        'Уникальные авто', '89000', 'Cobra Shelby', '250', 20000, 'Свободна', 'Механическая',  '1961');

INSERT INTO cars(id, win_number, body, brand, color, description, drive, image, level,
                 mileage, model, power, price, status, transmission, year)
    VALUES ('3', 'VF7RD5FNABL000005', 'Внедорожник', 'BMW', 'Белый', 'some text', 'Полный', 'bmwX5.jpeg',
        'Бизнес', '67000', 'X5', '250', '12500', 'Свободна', 'Робот',  '2016');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('4', 'VF7RD5FNABL000004', 'Хетчбэк', 'Skoda', 'Серый', 'Очень экономичный и шустрый автомобиль. Комплектация Black Line, цифровая панель, климат, датчики слепых зон, парктроники, камера заднего вида. Чистый, для не курящих, обслужен, без нареканий.',
            'Передний', 'shkoda_octavia.jpg', 'Комфорт', '50000', 'Octavia', '175', '3500', 'Свободна', 'Автоматическая',  '2017');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('5', 'VF7RD5FNABL000006', 'Седан', 'Tesla', 'Красный', 'Сдается в аренду Tesla Model 3 Performance в красивейшем красном цвете, с белым салоном!  Этот спорткар из будущего способен достичь 100км/ч всего за 3.3 секунды, подарив водителю незабываемые ощущения электротяги! Запас хода на одном заряде до 450км. Мощность двух электромоторов составляет 480 л.с!  Также у вас будет возможность опробовать инновационный режим автопилота!',
            'Полный', 'Tesla.jpg', 'Premium', '25000', 'Model 3', '480', '15999', 'Свободна', 'Автоматическая',  '2018');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('6', 'VF7RD5FNABL000007', 'Внедорожник', 'Renault', 'Белый', 'Renault Duster,  2016', 'Полный', 'Renault_Daster.jpg',
        'Внедорожники', '100000', 'Duster', '130', '1600', 'Свободна', 'Механическая',  '2016');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('7', 'VF7RD5FNABL000008', 'Минивэн', 'Kia', 'Чёрный', 'Киа Карнивал 8+1 местный, категория «В», отличный автомобиль ?? для поездок на природу и море ?? большой семьёй. ??дизель 202 л.с. - динамика на высоте ??расход 7-8 л/100км ??смарт TV ??, YouTube - не дадут скучать в пути ??раздельный климат контроль ??автоматические двери, камера заднего вида, подогрев, обдув сидений и многое другое. Вы получите истинное удовольствие от путешествия на этом автомобиле!',
            'Передний', 'Kia_Carnival.jpg', 'Минивэны', '80000', 'Carnival', '202', '5000', 'Свободна', 'Автоматическая',  '2017');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('8', 'VF7RD5FNABL000010', 'Хетчбэк', 'BMW', 'Коричневый', 'BMW X1,  2010', 'Задний', 'bmwX1.jpeg',
        'Эконом', '90000', 'X1', '150', '2999', 'Свободна', 'Автоматическая',  '2010');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('9', 'VF7RD5FNABL000011', 'Седан', 'Volkswagen', 'Белый', 'Абсолютно новый автомобиль. Был приобретен в декабре.',
            'Передний', 'Volzwagen_polo.jpg', 'Эконом', '15000', 'Polo', '175', '2300', 'Свободна', 'Автоматическая',  '2021');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('10', 'VF7RD5FNABL000012', 'Хетчбэк', 'Mini', 'Белый', 'Комфортный вместительный автомобиль, очень устойчивый на дороге, достаточно высокая подвеска, вместительный багажник. Небольшая трещина на лобовом стекле.',
            'Полный', 'Mini_Couper.jpg', 'Комфорт', '80000', 'Countryman', '160', '3000', 'Свободна', 'Автоматическая',  '2012');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('11', 'VF7RD5FNABL000013', 'Седан', 'Audi', 'Белый', 'Отличное техническое состояние и превосходная динамика!',
            'Передний', 'Audi_A5.jpg', 'Комфорт', '80000', 'A5', '210', '4999', 'Свободна', 'Автоматическая',  '2010');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('12', 'VF7RD5FNABL000014', 'Седан', 'Kia', 'Синий', 'Сдам в аренду Kia K5 без залога и ограничения по пробегу!',
        'Передний', 'Kia_K5.jpg', 'Бизнес', '40000', 'K5', '230', '7500', 'Свободна', 'Автоматическая',  '2020');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('13', 'VF7RD5FNABL000015', 'Внедорожник', 'Mazda', 'Красный', 'Характеристики стремительного паркетника от японской марки. С прокатом Mazda CX-5 в Москве у вас будет эффектный городской автомобиль. Он нацелен привлекать внимание, выглядеть дорого и роскошно, поэтому прекрасно справляется с возложенной задачей. Для его внешнего облика характерны фигурная радиаторная решётка, узкие фары, стремительный профиль с правильными пропорциями. В интерьере использовали кожу, ткань, вставки под алюминий и дерево, и всё это с очень качественной сборкой. Вы получаете уютный и продуманный до мелочей салон с арендой Мазды CX-5 в Москве. Говоря о компактности авто, его размеры такие: длина кузова – 4.5 м, ширина – 1.8 м, высота – 1.6 м, клиренс – 192 мм. Но эти параметры не влияют на просторность и вместительность салона.',
        'Полный', 'Mazda_CX-5.jpg', 'Бизнес', '60000', 'CX-5', '150', '5100', 'Свободна', 'Автоматическая',  '2017');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('14', 'VF7RD5FNABL000016', 'Внедорожник', 'Mercedes-Benz', 'Чёрный', 'Характеристики Mercedes-Benz G-Wagen 2017 года – надёжность и мощь Перед вами не просто легенда, а ещё и улучшенная модификация с усовершенствованными подвесками, функционалом и увеличенной технической производительностью. Несмотря на свои квадратные формы, авто не лишено особой брутальной элегантности, поэтому подходит многим жителям и гостям столицы. Аренду Mercedes-Benz G-class в Москве заказывают даже для свадеб и годовщин. Но «классический» не равно «старый» облик. Так, инженеры установили в эту модель ксеноновые фары, светодиодную обводку огней, рельефные, прочные бамперы.  Традиционно это внедорожник с компактными размерами: его длина равна 4.6 м, ширина – 1.7 м, высота – 1.9 м. Дорожный просвет составляет 205 мм. Интерьер внутри уже не такой спартанский и грубый, как дизайн снаружи. Сразу в глаза бросается мультируль с четырьмя спицами, а сзади него расположена аккуратная приборная панель с TFT-экраном маршрутного компьютера. С прокатом Mercedes-Benz G-Wagen 2017 в Москве у вас такие параметры:  V-образный, дизельный двигатель с шестью цилиндрами и турбонаддувом, с 3 л и мощностью 245 л.с.; 7-ступенчатая коробка передач; мощная и укрепленная рама с лестничной конструкцией; пружинная подвеска на продольных рычагах и тягой «Панара» по круговой схеме; руль с гидроусилителем; технология распределения момента и три блокировки дифференциалов. Роскошен автомобиль и внутри. У него кожаный салон с деревянными вставками, климат-контроль, мощная аудиосистема. Несмотря на свои размеры, места внутри хватает даже пассажирам сзади. Спереди установлены кресла с боковой поддержкой и подогревом, сзади – диван. Багажник небольшой, рассчитан на 480 л. На дороге внедорожник ведёт себя уверено – аренда Mercedes G-class в Москве подходит и для узких улочек столицы, и для поездки на активный отдых, и для туризма.',
        'Полный', 'Mersedes-Geletvagen.jpg', 'Premium', '45000', 'G-Класс', '250', '14500', 'Свободна', 'Автоматическая',  '2017');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('15', 'VF7RD5FNABL000017', 'Седан', 'BMW', 'Белый', 'BMW 3 серии,  2017',
        'Передний', 'BMW_3.jpg', 'Premium', '50000', '3 серии', '250', '9100', 'Свободна', 'Автоматическая',  '2017');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('16', 'VF7RD5FNABL000018', 'Внедорожник', 'Nissan', 'Серый', 'Полный привод 4x4, кондиционер, система стабилизации и другие опции, Вы найдёте взяв в аренду Nissan Terrano. Новый японский Nissan Terrano на автомобильном рынке обладает рамным кузовом, тяговитыми силовыми агрегатами и подключаемым полным приводом, обеспечивающим весьма хорошую проходимость. Нужно перевезти груз? Любые транспортировочные задачи по плечу японскому внедорожному авто. В обычном состоянии объем багажника составляет 465 литров. Если разложить второй ряд, полезное пространство увеличится до 1636 литров. Если же сложить и переднее пассажирское сидение, можно перевозить и громоздкие предметы длиной до 2,65 метра. Об автомобиле NISSAN TERRANO 4х4 Цвет серый Двигатель 2.0 л / 135 л.с. / Бензин Коробка автоматическая Привод полный Мультимедиа: AUX, USB, Bluetooth Кондиционер Электропривод зеркал эл.стеклоподъемники Подогрев сидений Парктроник задний Легкосплавные диски Кожаный салон Центральный замок Складывающееся заднее сидение Размер дисков 16? Тонированные стекла Рейлинги на крыше Противотуманные фары Подушки безопасности водителя Подушки безопасности пассажира Расход по городу 8-9 литров',
        'Передний', 'Nissan_Terrano.jpg', 'Внедорожники', '75000', 'Terrano', '140', '3000', 'Свободна', 'Механическая',  '2020');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('17', 'VF7RD5FNABL000019', 'Внедорожник', 'Suzuki', 'Серый', 'Hадёжный японский автомобиль с минимальным пробегом. Комфортен в дальних поездках. Низкий расход топлива. В наличии подогрев сидений, зеркал, парктроник, кондиционер.',
        'Полный', 'Suzuki_Vitara.jpg', 'Внедорожники', '90000', 'Vitara', '150', '2500', 'Свободна', 'Автоматическая',  '2016');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('18', 'VF7RD5FNABL000020', 'Минивэн', 'LADA', 'Белый', 'Семиместный минивэн в максимальной комплектации. Автомобиль находится в отличном техническом состоянии. Третий ряд сидений у данной комплектации быстро снимается и автомобиль легко превращается в полугрузовой фургон для малых предприятий. За время эксплуатации зарекомендовал себя как надежный, вместительный и комфортный рабочий автомобиль.',
        'Передний', 'Lada_Largus.jpg', 'Минивэны', '70000', 'Largus', '130', '1300', 'Свободна', 'Механическая',  '2016');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('19', 'VF7RD5FNABL000021', 'Минивэн', 'Volkswagen', 'Белый', 'Volkswagen Caravelle,  2019',
        'Передний', 'Volswage-Caravella.jpg', 'Минивэны', '100000', 'Caravelle', '160', '8300', 'Свободна', 'Автоматическая',  '2019');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('20', 'VF7RD5FNABL000022', 'Седан', 'BMW', 'Тёмно-зелёный', 'Идеальная машина времени для путешествия в 90-е! Пятёрка Е34 стала не только героем фильма «Жмурки», но и символом эпохи первоначального накопления капитала в молодой России. Кажется, из 1,3 миллиона выпущенных E34 минимум половина пятёрок со временем оказалась в нашей стране. Правда, зачастую их состояние оставляет желать лучшего, а многие давно молят об эвтаназии. ? Но точно не наша BMW 520i. Этот автомобиль мы искали полгода. И нашли. Насыщенный зелёный цвет (почти British racing green!), роскошный кожаный салон, 150-сильный мотор, автоматическая коробка и отличное состояние. Именно о такой машине мечтали все успешные коммерсанты тридцать лет назад. Хотя и сегодня BMW 520 E34 умеет не только переносить в прошлое, но и радовать совершенством баварской инженерии.',
        'Задний', 'BMW-5_serii.jpg', 'Уникальные авто', '200000', '5 серии', '130', '5500', 'Свободна', 'Автоматическая',  '1991');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('21', 'VF7RD5FNABL000024', 'Седан', 'Renault', 'Серый', 'Renault Logan, 2008',
        'Передний', 'Renault_Logan.jpg', 'Эконом', '120000', 'Logan', '115', '999', 'Свободна', 'Механическая',  '2008');

INSERT INTO cars (id, win_number, body, brand, color, description, drive, image, level,
                  mileage, model, power, price, status, transmission, year)
    VALUES ('22', 'VF7RD5FNABL000023', 'Седан', 'ГАЗ 21', 'Голубой', 'ГАЗ 21 «Волга»,  1966',
        'Задний', 'gaz_volga.jpg', 'Уникальные авто', '210000', '«Волга»', '100', '5600', 'Свободна', 'Механическая',  '1966');